Repository: unknowngituser/consoleapplication2
Catalog: DataModel/Resources/Resource.*.resx
Languages: ro

# About
source: О нас
ro: Despre noi

# About_CompanyName
source: В РАЗВЛЕКАТЕЛЬНЫЙ ЦЕНТР MEGA KIDS
ro: În DIVERTISMENT CENTER MEGA KIDS

# About_Welcome
source: ДОБРО ПОЖАЛОВАТЬ
ro: BUN VENIT

# Added
source: Добавлено
ro: Adăugat

# Back
source: Назад
ro: Înapoi

# Cafe
source: Дни рождения
ro: Zile de naștere

# Cafe_BirthDays
source: Дни рождения
ro: Zile de naștere

# Cafe_Menu
source: Детское меню
ro: Meniu pentru copii

# Cafe_Title
source: Кафе для всей семьи
ro: Cafe pentru toata familia

# Columns
source: Колонки
ro: Boxe

# Description
source: описание
ro: descriere

# Gallery
source: Галерея
ro: Galerie

# HomeTitle
source: Развлекательный центр MEGA KIDS
ro: Divertisment center MEGA KIDS

# Language
source: ro
ro: ru

# Map_Marker
source: Торговый Дом “СОЮЗ”, ул. Алеку Руссо, 1, этаж - 4
ro: Centrul comercial "Soiuz" 3 etaj

# Map_Time
source: Ждём Вас ежедневно:
ro: Va așteptam in fiecare zi:

# News
source: События
ro: Evenimente

# Next
source: Вперед
ro: Înainte

# OtherAlbums
source: другие фотоальбомы
ro: alte albume foto

# Photoalbums
source: Фотоальбомы
ro: Albume foto

# ReadMore
source: Подробнее
ro: Mai mult

# RecentNews
source: Последние события
ro: Evenimente recente

# Services
source: Услуги
ro: Servicii

# Video
source: Видео
ro: Video

# WatchAllNews
source: Смотри все события
ro: Vezi mai multe evenimente

# WatchMore
source: Смотри еще
ro: Vezi mai mult
